Repository: ebeers-png/django-helpdesk
Catalog: helpdesk/locale/*/LC_MESSAGES/django.po
Languages: es

source: GHGI Standard %% Reduction (kgCO2e/sqft)
es: GHGI Estándar %% Reducción (kgCO2e/pie cuadrado)

source: Difference* (kgCO2e/sqft)
es: Diferencia* (kgCO2e/pie cuadrado)

source: Change the display language
es: Cambiar Idioma

source: Submit a %(title)s
es: Enviar un %(title)s

source: Public ticket submission is disabled. Please contact the administrator for assistance.
es: El envío de tickets públicos está deshabilitado. Comuníquese con el administrador para obtener ayuda.

source: View Ticket Details
es: Ver detalles del ticket

source: Warning
es: Advertencia

source: Welcome to Helpdesk
es: Bienvenido al Helpdesk

source: Knowledgebase Articles
es: Artículos de la Base de Conocimientos

source: Submit a %(title)s
es: Enviar un %(title)s

source: Please use button at upper right to login first.
es: Utilice el botón en la parte superior derecha para iniciar sesión primero.

source: Unable To Open Ticket
es: No se puede abrir el ticket.

source: Sorry, but there has been an error trying to submit your ticket.
es: Lo sentimos, pero se ha producido un error al intentar enviar su ticket.

source: Our system has marked your submission as <strong>spam</strong>, so we are unable to save it. If this is not spam, please press back and re-type your message. Be careful to avoid sounding 'spammy', and if you have heaps of links please try removing them if possible.
es: Nuestro sistema ha marcado su envío como <strong>spam</strong>, por lo que no podemos guardarlo. Si no es spam, presione Atrás y vuelva a escribir su mensaje. Tenga cuidado de no sonar como spam y, si tiene muchos enlaces, intente eliminarlos si es posible.

source: We are sorry for any inconvenience, however this check is required to avoid our helpdesk resources being overloaded by spammers.
es: Lamentamos cualquier inconveniente, sin embargo, esta verificación es necesaria para evitar que nuestros recursos de helpdesk se sobrecarguen con spammers.

source: Ticket details for
es: Detalles de ticket para

source: %(org)s's Queue: %(queue)s
es: %(org)s's Cola: %(queue)s

source: View Milestone(s)
es: Ver Hito(s)

source: Submitted On
es: Enviado :

source: Due On
es: Vence el

source: Tags
es: Etiquetas

source: Description
es: Descripción

source: No description given.
es: No se ha proporcionado ninguna descripción.

source: Accept and Close
es: Aceptar y Cerrar

source: Follow-Ups
es: Seguimientos

source: Changed %(field)s from %(old_value)s to %(new_value)s.
es: Cambiado %(field)s de %(old_value)s a %(new_value)s.

source: Use a Pre-set Reply
es: Utilice una respuesta predeterminada

source: (Optional)
es: (Opcional)

source: Selecting a pre-set reply will over-write your comment below. You can then modify the pre-set reply to your liking before saving this update.
es: Si selecciona una respuesta predeterminada, se sobrescribirá su comentario a continuación. Luego, puede modificar la respuesta predeterminada a su gusto antes de guardar esta actualización.

source: This ticket has been marked as a duplicate of another ticket. If you believe this is incorrect, please leave a comment.
es: Este ticket ha sido marcado como duplicado de otro ticket. Si cree que esto es incorrecto, deje un comentario.

source: This ticket cannot be resolved or closed until the tickets it depends on are resolved.
es: Este ticket no se puede resolver ni cerrar hasta que se resuelvan los tickets de los que depende.

source: If you are satisfied with the response, check this option to close the ticket.
es: Si está satisfecho con la respuesta, marque esta opción para cerrar el ticket.

source: Accept resolution and close (optional)
es: Aceptar resolución y cerrar (opcional)

source: Close ticket (optional)
es: Cerrar ticket (opcional)

source: Attach File(s) &raquo;
es: Adjuntar archivo(s) &raquo;

source: Attach a File
es: Adjuntar archivo

source: Browse...
es: Navegar...

source: No files selected.
es: No hay archivos seleccionados.

source: Add Another File
es: Agregar otro archivo

source: Update This Ticket
es: Actualizar ticket

source: Maintain Queues
es: Mantener Colas

source: Create
es: Crear

source: Default Owner
es: Propietario Predeterminado

source: Allows public submission?
es: ¿Permite envío público?

source: Staff notified on new tickets
es: Personal notificado sobre nuevos tickets

source: Staff notified on all ticket updates
es: Personal notificado sobre todas las actualizaciones de tickets

source: Matches on these subject lines
es: Coincidencias en estas líneas de asunto

source: Matches on these email addresses
es: Coincidencias en estas direcciones de correo electrónico

source: No queues found.
es: No se encontraron colas.

source: Listing %(queue_count)s queue(s) out of %(total_count)s.
es: Listado %(queue_count)s cola(s) de %(total_count)s.

source: Change Password
es: Cambiar Contraseña

source: Please correct the error below.
es: Por favor corrija el error a continuación.

source: Please correct the errors below.
es: Por favor corrija los errores a continuación.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
es: Por razones de seguridad, ingrese su contraseña anterior y luego ingrese su nueva contraseña dos veces para que podamos verificar que la haya ingresado correctamente.

source: Change my password
es: Cambiar my contraseña

source: Success!
es: ¡Éxito!

source: Your password was changed.
es: Su contraseña fue cambiada.

source: Logged Out
es: Sesión cerrada

source: <div class="col-md-4 col-md-offset-4"> <div class="alert alert-success"> <h2>Successfully Logged Out</h2> <p>Thanks for being here. Hopefully you've helped resolve a few tickets and made the world a better place.</p> </div> </div>
es: <div class="col-md-4 col-md-offset-4"> <div class="alert alert-success"> <h2>Sesión cerrada exitosamente</h2> <p>Gracias por estar aquí. Esperamos que haya ayudado a resolver algunos tickets y haya hecho del mundo un lugar mejor.</p> </div> </div>

source: Helpdesk Login
es: Inicio de Sesión de Helpdesk

source: Please Sign In
es: Por favor, Inicie Sesión

source: Your username and password didn't match. Please try again.
es: Su nombre de usuario y contraseña no coinciden. Vuelva a intentarlo.

source: Remember Password
es: Recordar Contraseña

source: Login
es: Iniciar sesión

source: Reports &amp; Statistics
es: Reportes &amp; Estadísticas

source: You haven't created any tickets yet, so you cannot run any reports.
es: No han sido creado tickets aún. No pueden crearse reportes.

source: Current Ticket Stats
es: Estadísticas de Tickets Actuales

source: Average number of days until ticket is closed (all tickets):
es: Número promedio de días hasta el cierre de tickets (todos los tickets):

source: Average number of days until ticket is closed (tickets opened in last 60 days):
es: Número promedio de días hasta el cierre del ticket (tickets abiertos en los últimos 60 días):

source: Click
es: Haga clic

source: for detailed average by month.
es: para el promedio detallado por mes.

source: Time spent
es: Tiempo empleado

source: Generate Report
es: Generar Reporte

source: Reports By User
es: Reportes por Usuario

source: by Priority
es: por Prioridad

source: by Queue
es: por Cola

source: by Status
es: por Estado

source: by Month
es: por Mes

source: Reports By Queue
es: Reportes por Cola

source: Days until ticket closed by Month
es: Días hasta el cierre del ticket por Mes

source: Export Tickets
es: Exportar Tickets

source: Export All
es: Exportar Todo

source: Saved Queries
es: Consultas Guardadas

source: You can run this query on filtered data by using one of your saved queries.
es: Puede ejecutar esta consulta en datos filtrados utilizando una de sus consultas guardadas.

source: Select Query:
es: Seleccionar Consulta:

source: Filter Report
es: Filtrar Reporte

source: Want to filter this report to just show a subset of data? Go to the Ticket List, filter your query, and save your query.
es: ¿Desea filtrar este informe para mostrar solo un subconjunto de datos? Vaya a la Lista de tickets, filtre su consulta y guárdela.

source: The following RSS feeds are available for you to monitor using your preferred RSS software. With the exception of the 'Latest Activity' feed, all feeds provide information only on Open and Reopened cases. This ensures your RSS reader isn't full of information about closed or historical tasks.
es: Los siguientes feeds RSS están disponibles para que los controle utilizando su software RSS preferido. Con la excepción del feed de 'Última actividad', todos los feeds proporcionan información solo sobre casos abiertos y reabiertos. Esto garantiza que su lector RSS no esté repleto de información sobre tareas cerradas o históricas.

source: A summary of your open tickets - useful for getting alerted to new tickets opened for you
es: Un resumen de sus tickets abiertos - útil para recibir alertas sobre nuevos tickets abiertos para usted

source: Latest Activity
es: Última Actividad

source: A summary of all helpdesk activity - including comments, emails, attachments, and more
es: Un resumen de toda la actividad del helpdesk, incluidos comentarios, correos electrónicos, archivos adjuntos y más

source: All unassigned tickets - useful for being alerted to new tickets opened by the public via the web or via e-mail
es: Todos los tickets sin asignar - útil para recibir alertas sobre nuevos tickets abiertos por el público a través de la web o por correo electrónico

source: These RSS feeds allow you to view a summary of either your own tickets, or all tickets, for each of the queues in your helpdesk. For example, if you manage the staff who utilise a particular queue, this may be used to view new tickets coming into that queue.
es: Estos feeds RSS le permiten ver un resumen de sus propios tickets, o de todos los tickets para cada una de las colas de su helpdesk. Por ejemplo, si administra el personal que utiliza una cola en particular, esto puede usarse para ver los nuevos tickets que ingresan a esa cola.

source: Per-Queue Feeds
es: Feeds Por-Cola

source: All Open Tickets
es: Todos los Tickets Abiertos

source: Ticket submitted successfully! We will reply via email as soon as we get the chance.
es: ¡El ticket se envió correctamente! Le responderemos por correo electrónico tan pronto como tengamos la oportunidad.

source: Change System Settings
es: Cambiar Configuración del Sistema

source: The following items can be maintained by you or other staff users:
es: Usted u otros usuarios del personal pueden realizar el mantenimiento de los siguientes elementos:

source: Ignored Email Address List
es: Lista de direcciones de correo electrónico ignoradas

source: Preset Ticket Replies
es: Respuestas a tickets predeterminadas

source: Maintain Users
es: Mantener Usuarios

source: Delete Tag
es: Borrar Etiqueta

source: Are you sure you wish to delete this tag (<em>%(tag_name)s</em>)? Deleting will remove it from all tickets.
es: ¿Está seguro de que desea eliminar esta etiqueta (<em>%(tag_name)s</em>)? Si la elimina, se eliminará de todos los tickets.

source: <h2>Tags</h2> <p>Here you can create, edit, and delete Helpdesk tags. They can be used to sort and categorize tickets. Helpdesk will not automatically apply or remove tags from tickets.</p>
es: <h2>Etiquetas</h2> <p>Aquí puede crear, editar y eliminar etiquetas de Helpdesk. Se pueden utilizar para ordenar y categorizar los tickets. El Helpdesk no aplicará ni eliminará automáticamente las etiquetas de los tickets.</p>

source: Create a Tag
es: Crear una Etiqueta

source: View Tagged Tickets
es: Ver Tickets Etiquetados

source: This ticket has been merged into ticket
es: Este ticket se ha combinado con el ticket

source: Respond to this ticket
es: Responder a este ticket

source: This ticket is currently marked <b>%(ticket_status)s</b> and is awaiting a staff update.
es: Este ticket está actualmente marcado como <b>%(ticket_status)s</b> y está esperando una actualización del personal.

source: This ticket is currently marked <b>%(ticket_status)s</b> and is awaiting a response from the submitter or someone copied on the ticket.
es: Este ticket actualmente está marcado como <b>%(ticket_status)s</b> y está esperando una respuesta del remitente o de alguien copiado en el ticket.

source: This ticket is currently marked <b>%(ticket_status)s</b> and is waiting for the submitter to accept and close the ticket.
es: Este ticket está actualmente marcado como <b>%(ticket_status)s</b> y está esperando a que el remitente lo acepte y lo cierre.

source: This ticket is currently marked <b>%(ticket_status)s</b>.
es: Este ticket está actualmente marcado como <b>%(ticket_status)s</b>.

source: Use a Preset Reply?
es: ¿Utilizar una respuesta predeterminada?

source: Selecting a preset reply will overwrite your comment below. You can then modify the preset reply to your liking before saving this update.
es: Si selecciona una respuesta predeterminada, se sobrescribirá el comentario que aparece a continuación. Luego, puede modificar la respuesta predeterminada a su gusto antes de guardar esta actualización.

source: Comment / Resolution
es: Comentarios / Resoluciones

source: Markdown syntax
es: Sintaxis de markdown

source: allowed, but no raw HTML
es: permitido, pero no HTML en bruto

source: You can insert ticket and queue details in your message. For more information, see the <a href='../../help/context/'>context help page</a>.
es: Puede insertar detalles del ticket y de la cola en su mensaje. Para obtener más información, consulte <a href='../../help/context/'>página de ayuda de contexto</a>.

source: Change Ticket Status
es: Cambiar Estado del Ticket

source: Keep ticket open
es: Mantener ticket abierto

source: Mark replied
es: Marcar como respondido

source: Mark as duplicate
es: Marcar como duplicado

source: Resolve
es: Resolver

source: Close
es: Cerrar

source: Keep ticket reopened
es: Mantener ticket reabierto

source: No change in status
es: No hay cambio en el estado

source: Reopen
es: Reabrir

source: Set ticket to open (needs attention from staff)
es: Establecer ticket como abierto (requiere atención del personal)

source: Keep ticket marked 'new'
es: Mantener el ticket marcado como 'nuevo'

source: Make this update public?
es: ¿Hacer pública esta actualización?

source: If public, an email will be sent to the submitter, primary contact, copied nonusers, and any other email addresses listed on the form.<br>If private, an email will only be sent to the assigned staff owner and internal users. Use this to leave internal comments, questions, and flags. Responses will <i>not</i> be sent to the original sender.
es: Si es público, se enviará un correo electrónico al remitente, al contacto principal, a los no usuarios copiados y a cualquier otra dirección de correo electrónico que figure en el formulario.<br>Si es privado, solo se enviará un correo electrónico al personal propietario asignado y a los usuarios internos. Utilícelo para dejar comentarios, preguntas y avisos internos. Las respuestas <i>no</i> se enviarán al remitente original.

source: Change Further Details &raquo;
es: Cambiar detalles adicionales &raquo;

source: Notes on Notification Emails
es: Notas sobre los correos electrónicos de notificación

source: Adding a comment or attachment, or changing the due date, spent time, or priority will all send an update notification.
es: Agregar un comentario o un archivo adjunto, o cambiar la fecha de vencimiento, el tiempo empleado o la prioridad, enviará una notificación de actualización.

source: Changing the status to Reopened, Replied, or Duplicate without changing anything else does not send any notifications.
es: Cambiar el estado a Reabierto, Respondido o Duplicado sin cambiar nada más no envía ninguna notificación.

source: Changing the status to Resolved and commenting will add a resolution. To change the resolution, Reopen the ticket and then set it to Resolved with a new comment.
es: Si cambia el estado a Resuelto y comenta, se agregará una resolución. Para cambiar la resolución, vuelva a abrir el ticket y configúrelo como Resuelto con un nuevo comentario.

source: Unassign
es: Anular asignación

source: Due on
es: A terminar

source: Browse
es: Navegar

source: Delete Ticket Attachment
es: Eliminar archivo adjunto del ticket

source: <h2>Delete Ticket Attachment</h2> <p>Are you sure you wish to delete the attachment <i>%(filename)s</i> from this ticket? The attachment data will be permanently deleted from the database, but the attachment itself will still exist on the server.</p>
es: <h2>Eliminar archivo adjunto del ticket</h2> <p>¿Está seguro de que desea eliminar el archivo adjunto <i>%(filename)s</i> de este ticket? Los datos del archivo adjunto se eliminarán permanentemente de la base de datos, pero el archivo adjunto en sí seguirá existiendo en el servidor.</p>

source: Don't Delete
es: No Eliminar

source: Yes, I Understand - Delete
es: Sí, entiendo - Eliminar

source: Add Ticket CC
es: Añadir Ticket CC

source: CC Settings
es: Ajustes CC

source: Add CC
es: Añadir CC

source: To automatically send an email to a user or e-mail address when this ticket is updated, select a user or enter an e-mail address below.
es: Para enviar automáticamente un correo electrónico a un usuario o dirección de correo electrónico cuando se actualice este ticket, seleccione un usuario o ingrese una dirección de correo electrónico a continuación.

source: Add Recipient
es: Añadir Destinatario

source: Delete Ticket CC
es: Eliminar Ticket CC

source: Delete CC
es: Eliminar CC

source: <h2>Delete Ticket CC</h2> <p>Are you sure you wish to delete this email address (<em>%(email_address)s</em>) from the CC list for this ticket? They will stop receiving updates.</p>
es: <h2>Eliminar Ticket CC</h2> <p>¿Está seguro de que desea eliminar esta dirección de correo electrónico (<em>%(email_address)s</em>) de la lista de CC para este ticket? Dejarán de recibir actualizaciones.</p>

source: Delete Email Address
es: Eliminar dirección de correo electrónico

source: Ticket CC Settings
es: Ajustes Ticket CC

source: <h2>Ticket CC Settings</h2> <p>The following people will receive an e-mail whenever <em><a href='../'>%(ticket_title)s</a></em> is updated. Some people can also view or edit the ticket via the public ticket views.</p> <p>You can add a new recipient to the list or delete any of the items below as required.</p>
es: <h2>Ajustes Ticket CC</h2> <p>Las siguientes personas recibirán un correo cuando <em><a href='../'>%(ticket_title)s</a></em> se actualice. Algunas personas también pueden ver o editar el ticket via las vistas públicas del ticket.</p> <p>Puede añadir un nuevo destinatario a la lista o borrar cualquier elemento de abajo como sea requerido.</p>

source: Ticket CC List
es: Lista CC del Ticket

source: E-Mail Address or Helpdesk User
es: Dirección de correo electrónico o usuario del Helpdesk

source: View
es: Ver

source: Update
es: Actualizar

source: No CC recipients for this ticket
es: No hay destinatarios CC para su ticket

source: add one
es: añadir uno

source: Add CC Recipient
es: Añadir Destinatario CC

source: Return to <em>%(ticket_title)s</em>
es: Regresar al <em>%(ticket_title)s</em>

source: Copy ticket data to BEAM inventory
es: Copiar datos del ticket al inventario BEAM

source: First, select a cycle to update.
es: Primero, seleccione un ciclo para actualizar.

source: Your Cycle Selection
es: Su Selección de Ciclo

source: Select a property or taxlot to edit.
es: Seleccionar una propiedad o lote de impuestos para editar.

source: Your Property Selection
es: Su Selección de Propiedad

source: Choose the fields you would like to copy over into BEAM.
es: Seleccione los campos que desea copiar en BEAM.

source: Copy selected values to BEAM
es: Copiar valores seleccionados a BEAM

source: Add Ticket Dependency
es: Agregar Dependencia de Ticket

source: <h2>Add Ticket Dependency</h2> <p>Adding a dependency will stop you resolving this ticket until the dependent ticket has been resolved or closed.</p>
es: <h2>Agregar Dependencia de Ticket</h2> <p>Agregar una dependencia impedirá que resuelva este ticket hasta que el ticket dependiente se haya resuelto o cerrado.</p>

source: Save Ticket Dependency
es: Guardar la dependencia del ticket

source: Delete Ticket Dependency
es: Borrar la dependencia del ticket

source: <h2>Delete Ticket Dependency</h2> <p>Are you sure you wish to remove the dependency on this ticket?</p>
es: <h2>Borrar la dependencia del ticket</h2> <p>¿Está seguro de que desea eliminar la dependencia de este ticket?</p>

source: Disable Email Notifications
es: Desactivar notificaciones por correo electrónico

source: Enable Email Notifications
es: Activar notificaciones por correo electrónico

source: Auto-pair to BEAM inventory
es: Emparejamiento automático con el inventario BEAM

source: Copy data to BEAM
es: Copiar datos a BEAM

source: Pair to Milestone
es: Emparejar con Hito

source: Edit Property Labels
es: Editar etiquetas de propiedades

source: Edit TaxLot Labels
es: Editar etiquetas de lotes de impuestos

source: Unhold
es: Liberar

source: Hold
es: En Espera

source: Click to copy Public Link to your Clipboard
es: Haga clic para copiar el Enlace Público al Portapapeles

source: Due Date
es: Fecha de Vencimiento

source: Assigned To
es: Asignado a

source: Assign this ticket to yourself
es: Asigne este ticket a usted mismo

source: Edit
es: Editar

source: user profile
es: Perfil de Usuario

source: Display tickets filtered for
es: Mostrar tickets filtrados por

source: as a keyword
es: como palabra clave

source: Add email address for the ticket system to ignore.
es: Agregue una dirección de correo electrónico para que el sistema de tickets la ignore.

source: Copies To
es: Copiar a

source: Click here to add / remove people who should receive an e-mail whenever this ticket is updated.
es: Haga clic aquí para agregar / eliminar personas que deberían recibir un correo electrónico cada vez que se actualice este ticket.

source: Click here to subscribe yourself to this ticket, if you want to receive an e-mail whenever this ticket is updated.
es: Haga clic aquí para suscribirse a este ticket, si desea recibir un correo electrónico cada vez que se actualice este ticket.

source: Dependencies
es: Dependencias

source: Click on 'Add Dependency', if you want to make this ticket dependent on another ticket. A ticket may not be closed until all tickets it depends on are closed.
es: Haga clic en 'Agregar Dependencia' si desea que este ticket dependa de otro ticket. Un ticket no se puede cerrar hasta que todos los tickets de los que depende se hayan cerrado.

source: This ticket cannot be resolved until the following ticket(s) are resolved
es: Este ticket no se puede resolver hasta que el/los siguiente(s) ticket(s) se resuelvan

source: This ticket has no dependencies.
es: Este ticket no tiene dependencias.

source: Total time spent
es: Tiempo total empleado

source: Knowlegebase item
es: Elemento de la Base de Conocimientos

source: Properties Paired
es: Propiedades Emparejadas

source: Taxlots Paired
es: Lotes de Impuestos Emparejados

source: Saved Query
es: Consulta Guardada

source: Show Filter Menu
es: Mostrar Menú de Filtro

source: Hide Filter Menu
es: Ocultar Menú de Filtro

source: Select
es: Seleccionar

source: None
es: Ninguno

source: Add
es: Añadir

source: Save
es: Guardar

source: Action
es: Acción

source: Choose...
es: Elegir...

source: Assign to me
es: Asignármelo

source: Merge
es: Combinar

source: Export
es: Exportar

source: Pair to BEAM inventory
es: Emparejar al inventario BEAM

source: Don't Send E-Mail
es: No Enviar Correo

source: Send E-Mail
es: Enviar Correo

source: Nobody
es: Nadie

source: Run Action
es: Ejecutar Acción
