Repository: ebeers-png/django-helpdesk
Catalog: helpdesk/locale/*/LC_MESSAGES/django.po
Languages: es

source: Title
es: Título

source: Submitter E-Mail
es: E-mail del solicitante

source: Ticket Form
es: Formulario de Ticket

source: BEAM Column
es: Columna BEAM

source: Non-default field?
es: ¿Campo no predeterminado?

source: Add empty choice?
es: ¿Añadir opción vacía?

source: Extra Data
es: Datos Extra

source: Slug
es: Prefijo

source: E-Mail Received from %(sender_email)s
es: E-mail recibido desde %(sender_email)s

source: Ticket Re-Opened by E-Mail Received from %(user)s
es: Ticket rea-abierto por el e-mail recibido de %(user)s

source: Ticket Re-Opened by E-Mail Received from %(sender_email)s
es: Ticket Re-abierto por el e-mail recibido desde %(sender_email)s

source: Comment from e-mail
es: Comentario del e-mail

source: This ticket is merged into the selected ticket.
es: Este ticket se combina con el ticket seleccionado.

source: Character (single line)
es: Cáracter (línea sencilla)

source: Text (multi-line)
es: Texto (multi-línea)

source: Queue
es: Cola

source: Knowledge Base Item
es: Elemento de la Base de Conocimientos

source: Submitter E-Mail Address
es: Dirección de correo electrónico del remitente

source: This e-mail address will receive copies of all public updates to this ticket.
es: Esta dirección de correo electrónico recibirá copias de todas las actualizaciones públicas de este ticket.

source: Case owner
es: Dueño del caso

source: If you select an owner other than yourself, they'll be e-mailed details of this ticket immediately.
es: Si selecciona un dueño distinto a usted, él será notificado de los detalles por e-mail de manera inmediata.

source: Ticket Opened & Assigned to %(name)s
es: Ticket Abierto & Asignado a %(name)s

source: <invalid user>
es: <usuario inválido>

source: Ticket Opened
es: Ticket Abierto

source: Your E-Mail Address
es: Su Dirección de Correo Electrónico

source: We will e-mail you when your ticket is updated.
es: Le enviaremos un e-mail cuando su ticket tenga actualizaciones.

source: Ticket Opened Via Web
es: Ticket Abierto Vía Web

source: Please select a ticket from the dropdown or enter a ticket ID.
es: Por favor seleccione un ticket del menú desplegable o ingrese un identificador del ticket.

source: Please select a ticket using only one of the options.
es: Por favor seleccione un ticket utilizando sólo una de las opciones.

source: Please enter a valid ticket ID.
es: Por favor ingrese una identificación de ticket válida.

source: Tickets to merge
es: Tickets para combinar

source: Please choose at least 2 tickets.
es: Por favor elija al menos 2 tickets.

source: Impossible to merge more than 4 tickets...
es: Imposible combinar más de 4 tickets...

source: All selected tickets must share the same queue in order to be merged.
es: Todos los tickets seleccionados deben compartir la misma cola para poder combinarse.

source: Permission for queue:
es: Permiso para cola:

source: Check for user without django-helpdesk UserSettings and create settings if required. Uses settings.DEFAULT_USER_SETTINGS which can be overridden to suit your situation.
es: Busca al usuario sin UserSettings en django-helpdesk y crea los UserSettings en caso necesario. Utiliza settings.DEFAULT_USER_SETTINGS, que puede ser modificado de acuerdo a las circunstancias.

source: Ticket escalated after %s days
es: Ticket escalado después de %s días

source: Priority
es: Prioridad

source: This slug is used in ticket ID's. Only lowercase letters, numbers, and underscoresare allowed. Shorter slugs preferred! Once set, the slug cannot be changed.
es: Este slug se utiliza en los identificadores de tickets. Solo letras minúsculas, números y guiones bajos son permitidos. ¡Se prefieren slugs más cortos! Una vez configurados, los slugs no se pueden cambiar.

source: Default owner
es: Propietario predeterminado

source: When a ticket is closed, reassign the ticket to the default owner (if one is set).
es: Cuando se cierra un ticket, reasignar el ticket al propietario predeterminado (si hay uno configurado).

source: Users to notify when a new ticket is created
es: Los usuarios recibirán una notificación cuando se cree un nuevo ticket

source: If an e-mail address is entered here, then it will receive notification of all new tickets created for this queue. Enter a comma between multiple e-mail addresses.
es: Si introduce una dirección de correo electrónico aquí, entonces esta recibirá notificaciones de nuevos tickets creados para esta cola. Introduzca una coma entre múltiples direcciones de correo electrónico.

source: Users to notify when any update is made to a ticket
es: Los usuarios recibirán una notificación cuando se realice alguna actualización en un ticket

source: If an e-mail address is entered here, then it will receive notification of all activity (new tickets, closed tickets, updates, reassignments, etc) for this queue. Separate multiple addresses with a comma.
es: Si introduce una dirección de correo electrónico aquí, entonces esta recibirá notificaciones de toda la actividad (tickets nuevos, cerrados, actualizados, reasignados, etc.) para esta cola. Introduzca una coma entre múltiples direcciones de correo electrónico

source: Notify contacts when email updates arrive?
es: ¿Notificar a los contactos cuando llegan actualizaciones por correo electrónico?

source: When an email arrives to either create a ticket or to interact with an existing discussion, should email notifications be sent to non-Helpdesk participants? Note: the two fields for updating staff users work independently of this setting.
es: Cuando llega un correo electrónico para crear un ticket o para interactuar con una discusión existente, ¿se deben enviar notificaciones por correo electrónico a los participantes que no pertenecen al Helpdesk? Nota: los dos campos para actualizar a los usuarios del personal funcionan independientemente de esta configuración.

source: Allow visitors to select this queue?
es: ¿Permitir a los visitantes seleccionar esta cola?

source: On forms where a default queue is not set, should this queue be listed as an option for visitors?
es: En los formularios en los que no se establece una cola predeterminada, ¿debería aparecer esta cola como una opción para los visitantes?

source: Escalation days
es: Días de escalamiento

source: For tickets which are not on hold, how often do you wish to increase their priority? Set to 0 for no escalation.
es: Para los tickets que no están en espera, ¿con qué frecuencia desea aumentar su prioridad? Elija 0 para que no haya escalamiento.

source: Time to be spent on this queue in total. Enter the time in seconds, or '0 00:00:00' format (day hour:minute:second).
es: Tiempo total que se empleará en esta cola. Ingrese el tiempo en segundos o en formato '0 00:00:00' (día hora:minuto:segundo).

source: Queues
es: Colas

source: Introduction text included in the form.<br/><br/>
es: Texto de introducción incluido en el formulario.<br/><br/>

source: If a queue is selected, tickets will automatically be added to this queue when submitted. This option will hide the Queue field on the form.
es: Si se selecciona una cola, los tickets se agregarán automáticamente a esta cola cuando se envíen. Esta opción ocultará el campo Cola en el formulario.

source: Public?
es: ¿Público?

source: Should this form be accessible by everyone?
es: ¿Este formulario debería ser accesible para todos?

source: Staff
es: Personal

source: Should this form be only accessible by staff? It will not be shown in the public form list.
es: ¿Debería este formulario ser accesible únicamente al personal? No se mostrará en la lista de formularios públicos.

source: Unlisted
es: No listado

source: Should this form be hidden from the public form list? (If the "public" option is checked, this form will still be accessible by everyone through the link.)
es: ¿Este formulario debería estar oculto de la lista de formularios públicos? (Si la opción "público" está marcada, este formulario seguirá siendo accesible para todos a través del enlace).

source: Form
es: Formulario

source: Forms
es: Formularios

source: red
es: rojo

source: orange
es: naranja

source: green
es: verde

source: light blue
es: celeste

source: blue
es: azul

source: gray
es: gris

source: Open
es: Abierto

source: Reopened
es: Reabierto

source: Resolved
es: Resuelto

source: Closed
es: Cerrado

source: Duplicate
es: Duplicado

source: Replied
es: Respondido

source: New
es: Nuevo

source: 1. Critical
es: 1. Crítica

source: 2. High
es: 2. Alta

source: 4. Low
es: 4. Baja

source: 5. Very Low
es: 5. Muy baja

source: Assigned to
es: Asignado a

source: Created
es: Creado

source: Date this ticket was first created
es: Fecha de cuando fue creado este ticket

source: Modified
es: Modificado

source: Date this ticket was most recently changed.
es: Fecha de último cambio del ticket.

source: Status
es: Estado

source: On Hold
es: En espera

source: If a ticket is on hold, it will not automatically be escalated.
es: Si un ticket está en espera, no será escalado automáticamente.

source: Resolution
es: Resolución

source: The resolution provided to the customer by our staff.
es: La resolución proporcionada al cliente por el personal de soporte.

source: The date this ticket was last escalated - updated automatically by management/commands/escalate_tickets.py.
es: La fecha de este ticket fue modificada por la ultima escalación - actualizado automáticamente por management/commands/escalate_tickets.py.

source: Secret key needed for viewing/editing ticket by non-logged in users
es: Clave secreta necesaria para ver/editar tickets por parte de usuarios que no hayan iniciado sesión

source: Knowledge base item the user was viewing when they created this ticket.
es: Elemento de la base de conocimientos que el usuario estaba viendo cuando creó este ticket.

source: merged to
es: combinado a

source: Portfolio Manager ID
es: Identificación del Administrador de Portafolio

source: Building ID
es: Identificación del Edificio

source: Unassigned
es: Sin Asignar

source: - On Hold
es: - En espera

source: - Open dependencies
es: - Dependencias abiertas

source: Date
es: Fecha

source: Comment
es: Comentario

source: Public
es: Público

source: Public tickets are viewable by the submitter and all staff, but non-public tickets can only be seen by staff.
es: Los tickets públicos son visibles por el usuario y todo el personal de soporte, mientras los tickets no públicos sólo pueden ser vistos por el personal de soporte.

source: User
es: Usuario

source: New Status
es: Nuevo Estado

source: If the status was changed, what was it changed to?
es: Si el estado cambió, ¿que fue a lo que cambió?

source: E-Mail ID
es: Identificación de Correo Electrónico

source: The Message ID of the submitter's email.
es: La Identificación de Mensaje del correo electrónico del remitente.

source: Follow-up
es: Seguimiento

source: Follow-ups
es: Seguimientos

source: Time Spent
es: Tiempo Empleado

source: Time Spent Entries
es: Entradas de Tiempo Empleado

source: Field
es: Campo

source: Old Value
es: Valor Anterior

source: New Value
es: Nuevo Valor

source: removed
es: removido

source: set to %s
es: establece en %s

source: changed from "%(old_value)s" to "%(new_value)s"
es: cambiado de "%(old_value)s" a "%(new_value)s"

source: Ticket change
es: Cambio de ticket

source: Ticket changes
es: Cambios de ticket

source: File
es: Fichero

source: Filename
es: Nombre del archivo

source: MIME Type
es: Tipo MIME

source: Size
es: Tamaño

source: Size of this file in bytes
es: Tamaño del archivo en bytes

source: Attachment
es: Adjunto

source: Attachments
es: Adjuntos

source: Knowledgebase Article
es: Artículo de la Base de Conocimientos

source: Pre-set reply
es: Respuesta predefinida

source: Pre-set replies
es: Respuestas predefinidas

source: Name
es: Nombre

source: Only used to assist users with selecting a reply - not shown to the user.
es: Sólo se utiliza para ayudar a los usuarios con la selección de una respuesta - no se muestra al usuario.

source: Leave blank to allow this reply to be used for all queues, or select those queues you wish to limit this reply to.
es: Dejar en blanco para permitir que esta respuesta se utilice para todas las colas, o seleccionar las colas a las que desee asociar con esta respuesta.

source: Body
es: Cuerpo

source: <br/>Context available:<br/>{{ ticket }}: the ticket object (eg {{ ticket.title }})<br/>{{ queue }}: the queue<br/>{{ user }}: the current user.<br/>
es: <br/>Contexto disponible:<br/>{{ ticket }}: el objeto del ticket (eg {{ ticket.title }})<br/>{{ queue }}: la cola<br/>{{ user }}: el actual user.<br/>

source: Leave blank for this exclusion to be applied to all queues, or select those queues you wish to exclude with this entry.
es: Dejar en blanco para que esta exclusión se aplique a todas las colas, o seleccionar las colas que desee excluir con esta entrada.

source: Date on which escalation should not happen
es: Fecha en la que el escalamiento no debe suceder

source: Escalation exclusion
es: Exclusión del escalamiento

source: Escalation exclusions
es: Exclusiones del escalamiento

source: Template Name
es: Nombre de Plantillla

source: Subject
es: Asunto

source: This will be prefixed with "[ticket.ticket] ticket.title". We recommend something simple such as "(Updated") or "(Closed)" - the same context is available as in plain_text, below.
es: Este será antecedido por "[ticket.ticket] ticket.title". Se recomienda algo simple como "(Actualizado") o "(Cerrado)" - el mismo contexto se encuentra disponible como en plain_text, a continuación.

source: Heading
es: Encabezado

source: In HTML e-mails, this will be the heading at the top of the email - the same context is available as in plain_text, below.
es: En correos HTML, este será el encabezado al principio del correo - el mismo contexto aplica a plain_text, abajo.

source: Plain Text
es: Texto Simple

source: The context available to you includes {{ ticket }}, {{ queue }}, and depending on the time of the call: {{ resolution }} or {{ comment }}.
es: El contexto a su disposición incluye {{ ticket }}, {{ queue }}, y dependiendo de la hora de la llamada: {{ resolution }} o {{ comment }}.

source: The same context is available here as in plain_text, above.
es: El mismo contexto está disponible aquí como texto plano, arriba.

source: Locale
es: Internacionalización (locale)

source: Locale of this template.
es: Locale de esta plantilla.

source: e-mail template
es: plantilla de correo electrónico

source: e-mail templates
es: plantillas de correo electrónico

source: Category name
es: Nombre de la categoría

source: Short description
es: Descripción breve

source: Optional short description that will describe the category on the Knowledgebase Overview page.<br/><br/>
es: Descripción breve opcional que describirá la categoría en la página Descripción General de la Base de Conocimientos.<br/><br/>

source: Full description on knowledgebase category page
es: Descripción completa en la página de categorías de la base de conocimientos

source: Full description on knowledgebase category page.<br/><br/>
es: Descripción completa en la página de categorías de la base de conocimientos.<br/><br/>

source: Ordering
es: Orden

source: Form submission button text
es: Texto del botón de envío de formulario

source: Default queue for tickets
es: Cola predeterminada para tickets

source: Is this category publicly visible?
es: ¿Esta categoría es visible públicamente?

source: Knowledgebase category
es: Categoría de la base de conocimientos

source: Knowledgebase categories
es: Categorías de la base de conocimientos

source: Category
es: Categoría

source: Question
es: Pregunta

source: Article body
es: Cuerpo del artículo

source: The body of the article, or answer to the question.<br/><br/>
es: El cuerpo del artículo, o respuesta a la pregunta.<br/><br/>

source: Votes
es: Votos

source: Total number of votes cast for this item
es: Número total de votos emitidos para este ítem

source: Positive Votes
es: Votos Positivos

source: Number of votes for this item which were POSITIVE.
es: Número total de votos para este ítem que fueron POSITIVOS

source: Last Updated
es: Última Actualización

source: The date on which this question was most recently changed.
es: Fecha de última actualización de esta pregunta.

source: Team
es: Equipo

source: Is this article publicly accessible?
es: ¿Este artículo es de acceso público?

source: Should this form be hidden from the public article list? (If the "Is this article publicly accessible?" option is checked, this form will still be accessible by everyone through the link.)
es: ¿Debe ocultarse este formulario de la lista de artículos públicos? (Si la opción "¿Este artículo es de acceso público?" está marcada, este formulario seguirá siendo accesible para todos a través del enlace).

source: Unrated
es: No calificado

source: Knowledgebase article
es: Artículo de la base de conocimientos

source: Knowledgebase articles
es: Artículos de la base de conocimientos

source: Organization
es: Organización

source: Query Name
es: Nombre de consulta

source: User-provided name for this query
es: Nombre provisto por el usuario para esta consulta

source: Shared With Other Users?
es: ¿Compartido con otros usuarios?

source: Should other users see this query?
es: ¿Permitir que otros usuarios vean esta consulta?

source: Search Query
es: Consulta de Búsqueda

source: Pickled query object. Be wary changing this.
es: Objeto de consulta pickled. Solo cambie este campo si sabe lo que está haciendo.

source: Users who have opted out of seeing this query
es: Usuarios que han optado por no ver esta consulta

source: Saved search
es: Búsqueda guardada

source: Saved searches
es: Búsquedas guardadas

source: DEPRECATED! Settings Dictionary DEPRECATED!
es: ¡OBSOLETO! Diccionario de configuraciones ¡OBSOLETO!

source: DEPRECATED! This is a base64-encoded representation of a pickled Python dictionary. Do not change this field via the admin.
es: ¡OBSOLETO! Esta es una representación codificada en base64 de un diccionario de Python pickled. No cambie este campo a través del administrador.

source: Show Ticket List on Login?
es: ¿Mostrar la lista de tickets al iniciar sesión?

source: Display the ticket list upon login? Otherwise, the dashboard is shown.
es: ¿Mostrar la lista de tickets después de ingresar? De otra forma, el dashboard será mostrado.

source: E-mail me on ticket change?
es: ¿Enviarme un correo electrónico cuando el ticket se actualice?

source: If you're the ticket owner and the ticket is changed via the web by somebody else, do you want to receive an e-mail?
es: ¿Desea recibir un correo electrónico si usted es el dueño de un ticket y el ticket es cambiado via web por alguien más?

source: E-mail me when assigned a ticket?
es: ¿Quiere recibir un correo electrónico cuando se le asigne un ticket?

source: If you are assigned a ticket via the web, do you want to receive an e-mail?
es: ¿Quiere que se le envie un correo electrónico cuando se le asigne un ticket via web?

source: Number of tickets to show per page
es: Número de tickets a mostrar por página

source: How many tickets do you want to see on the Ticket List page?
es: ¿Cúantos tickets quiere ver en la página de Lista de Tickets?

source: Use my e-mail address when submitting tickets?
es: ¿Usar mi dirección de correo electrónico cuando se envien tickets?

source: When you submit a ticket, do you want to automatically use your e-mail address as the submitter address? You can type a different e-mail address when entering the ticket if needed, this option only changes the default.
es: Cuando envía un ticket, ¿quiere que automáticamente se use su dirección de correo electrónico como remitente? Usted puede ingresar una dirección de correo electrónico cuando se ingrese un ticket si es que lo necesita. Esta opción solo modifica la opción por defecto.

source: User Setting
es: Configuración de Usuario

source: User Settings
es: Preferencias de Usuario

source: Ignored e-mail address
es: Dirección de correo electrónico ignorada

source: Ignored e-mail addresses
es: Direcciones de correo electrónico ignoradas

source: Leave blank for this e-mail to be ignored on all queue emails, or select those queues you wish to ignore this e-mail for.
es: Déjelo en blanco para que este correo electrónico se ignore en todos los correos electrónicos de la cola, o seleccione aquellas colas para las que desea ignorar este correo electrónico.

source: Date on which this e-mail address was added
es: Fecha en la que se añadió la dirección de correo electrónico

source: Last Modified
es: Última Modificación

source: Date on which this e-mail address was last modified
es: Fecha en la que se modificó por última vez esta dirección de correo electrónico

source: Email Address
es: Dirección de Correo Electrónico

source: Enter a full e-mail address, or portions with wildcards, eg *@domain.com or postmaster@*.
es: Introduzca una dirección de correo electrónico completa, o partes con comodines, por ejemplo, *@domain.com o postmaster@*.

source: Save Emails in Mailbox?
es: ¿Guardar mensajes de correo electrónico en el buzón?

source: Do you want to save emails from this address in the mailbox? If this is unticked, emails from this address will be deleted.
es: ¿Desea guardar los correos electrónicos de esta dirección en el buzón de correo? Si no es marcada, los mensajes de correo electrónico de esta dirección serán eliminados.

source: This user will receive staff updates from both private and public comments.
es: Este usuario recibirá actualizaciones del personal tanto de comentarios privados como públicos.

source: E-Mail Address
es: Dirección de Correo Electrónico

source: This address will not receive updates from private comments.
es: Esta dirección no recibirá actualizaciones de comentarios privados.

source: View Ticket
es: Ver Ticket

source: Can this person login to view the ticket details?
es: ¿Puede esta persona iniciar sesión para ver los detalles del ticket?

source: Update Ticket
es: Actualizar Ticket

source: Can this person login and update the ticket?
es: ¿Puede esta persona iniciar sesión y actualizar el ticket?

source: Field Name
es: Nombre de Campo

source: As used in the database and behind the scenes. Must consist of only lowercase letters with no punctuation.
es: Tal como se utiliza en la base de datos y detrás de escena. Debe constar únicamente de letras minúsculas sin puntuación.

source: Label
es: Etiqueta

source: The display label for this field
es: La etiqueta a desplegar para este campo

source: Help Text
es: Texto de Ayuda

source: Shown to the user when editing the ticket.<br/><br/>
es: Se muestra al usuario al editar el ticket.<br/><br/>

source: Integer
es: Entero

source: List
es: Listado

source: Boolean (checkbox yes/no)
es: Booleano (checkbox sí/no)

source: Time
es: Hora

source: Date & Time
es: Fecha y Hora

source: IP Address
es: Dirección IP

source: Key Value
es: Valor Clave

source: Data Type
es: Tipo de Dato

source: Allows you to restrict the data entered into this field
es: Le permite restringir los datos introducidos en este campo

source: Maximum Length (characters)
es: Longitud máxima (caracteres)

source: Decimal Places
es: Lugares Decimales

source: Only used for decimal fields
es: Solo se utiliza en campos decimales

source: Use this email for notifications?
es: ¿Utilizar este correo electrónico para notificaciones?
