Repository: ebeers-png/django-helpdesk
Catalog: helpdesk/locale/*/LC_MESSAGES/django.po
Languages: es

source: Column Visibility
es: Visibilidad de la Columna

source: KB Item
es: Elemento KB

source: KB item
es: elemento KB

source: No tickets found.
es: No se encontraron tickets.

source: First
es: Primero

source: Previous
es: Previo

source: Next
es: Siguiente

source: Last
es: Último

source: Saved Searches
es: Búsquedas Guardadas

source: Save the current search filters?
es: ¿Guardar los filtros de la búsqueda actual?

source: Search Filters
es: Filtros de Búsqueda

source: Apply Filters
es: Aplicar Filtros

source: Clear Filters
es: Borrar Filtros

source: Query Results
es: Resultados de la Consulta

source: Table
es: Tabla

source: Timeline
es: Línea de Tiempo

source: Query Selection
es: Selección de la Consulta

source: Filters
es: Filtros

source: Add filter
es: Añadir filtro

source: Sorting
es: Orden

source: Date Range
es: Rango de fechas

source: Knowledge base items
es: Elementos de la Base de Conocimientos

source: Paired Count Range
es: Rango de Conteo Emparejado

source: Last Reply Range
es: Rango de Última Respuesta

source: You are currently viewing saved query <strong>"%(query_name)s"</strong>.
es: Actualmente está viendo una consulta guardada <strong>"%(query_name)s"</strong>.

source: Un-share Query
es: Dejar de compartir la consulta

source: Re-share Query
es: Volver a compartir la consulta

source: Reject Query
es: Rechazar la consulta

source: <a href='../reports/?saved-query=%(query_id)s'>Run a report</a> on this query to see stats and charts for the data listed below.
es: <a href='../reports/?saved-query=%(query_id)s'>Ejecutar un informe</a> sobre esta consulta para ver estadísticas y gráficos de los datos que se enumeran a continuación.

source: Save Query
es: Guardar búsqueda

source: This name appears in the drop-down list of saved queries. If you share your query, other users will see this name, so choose something clear and descriptive!
es: Este nombre aparece en la lista desplegable de consultas guardadas. Si comparte su consulta, otros usuarios verán este nombre, así que elija algo claro y descriptivo.

source: Shared?
es: ¿Compartido?

source: Yes, share this query with other users.
es: Sí, compartir esta consulta con otros usuarios.

source: If you share this query, it will be visible by <em>all</em> other logged-in users.
es: Si comparte esta consulta, será visible para <em>todos</em> los demás usuarios registrados.

source: View Your Saved Query
es: Ver su Consulta Guardada

source: Query
es: Consulta

source: Run Query
es: Ejecutar Consulta

source: No Tickets Match Your Selection
es: No hay entradas que coincidan con su selección

source: Select:
es: Seleccionar:

source: With Selected Tickets:
es: Con los tickets seleccionados:

source: Take (Assign to me)
es: Tomar (asignar a mí)

source: Close (Don't Send E-Mail)
es: Cerrar (Sin enviar correo)

source: Close (Send E-Mail)
es: Cerrar (Enviando correo)

source: Assign To
es: Asignado a:

source: Nobody (Unassign)
es: Nadie (Sin Asignar)

source: Set KB Item
es: Establecer elemento KB

source: No KB Item
es: No hay elemento KB

source: Merge Tickets
es: Combinar Tickets

source: Choose the ticket which will be conserved and then, for each information, you can decide to use a data from another ticket to merge. If you don't select a data on a row, <b>the information from the main ticket will stay unchanged</b>.
es: Seleccione el ticket que se conservará y luego, para cada información, puede decidir utilizar un dato de otro ticket para combinarlo. Si no selecciona un dato en una fila, <b>la información del ticket principal permanecerá sin cambios</b>.

source: The <b>follow-ups</b> and <b>attachments</b> from the merged tickets will be moved to the main ticket.<br> <b>Involved users</b> (the ticket submitter and emails in CC) will also be added in the main ticket CC list.<br> However, ticket dependencies from the merged ticket won't be applied to the main ticket.
es: Los <b>seguimientos</b> y <b>archivos adjuntos</b> de los tickets combinados se moverán al ticket principal.<br> <b>Usuarios involucrados</b> (el remitente del ticket y los correos electrónicos en CC) también se agregarán a la lista CC del ticket principal.<br> Sin embargo, las dependencias del ticket combinado no se aplicarán al ticket principal.

source: Fields
es: Campos

source: Open ticket
es: Ticket Abierto

source: Validate
es: Validar

source: Change User Settings
es: Cambiar preferencias de usuario

source: Use the following options to change the way your helpdesk system works for you. These settings do not impact any other user.
es: Utilice las siguientes opciones para cambiar la forma en que su sistema de ayuda funciona para usted. Estas configuraciones no afectan a ningún otro usuario.

source: tomorrow
es: mañana

source: yesterday
es: ayer

source: Helpdesk: Open Tickets in queue %(queue)s for %(username)s
es: Helpdesk: Tickets abiertos en cola %(queue)s para %(username)s

source: Helpdesk: Open Tickets for %(username)s
es: Helpdesk: tickets abiertos para %(username)s

source: Open and Reopened Tickets in queue %(queue)s for %(username)s
es: Tickets abiertos y re-abiertos en %(queue)s para %(username)s

source: Open and Reopened Tickets for %(username)s
es: Tickets abiertos y re-abiertos para %(username)s

source: Helpdesk: Unassigned Tickets
es: Helpdesk: Tickets no asignados

source: Unassigned Open and Reopened tickets
es: Tickets no asignados abiertos y reabiertos

source: Helpdesk: Recent Followups
es: Helpdesk: Actualizaciones recientes

source: Recent FollowUps, such as e-mail replies, comments, attachments and resolutions
es: Actualizaciones recientes, como respuestas por correo electrónico, comentarios, adjuntos y resoluciones

source: Helpdesk: Open Tickets in queue %(queue)s
es: Helpdesk: Tickets abiertos en cola %(queue)s

source: Open and Reopened Tickets in queue %(queue)s
es: Tickets abiertos y re-abiertos en cola %(queue)s

source: Greenhouse Gas Reduction
es: Reducción de Gases de Efecto Invernadero

source: Standard Percent Greenhouse Gas Reduction
es: Porcentaje estándar de reducción de gases de efecto invernadero

source: Energy Efficiency
es: Eficiencia Energética

source: Standard Percent Energy Efficiency
es: Porcentaje estándar de eficiencia energética

source: Missing ticket ID or e-mail address. Please try again.
es: Falta la identificación del ticket o la dirección de correo electrónico. Inténtelo de nuevo.

source: Invalid ticket ID or e-mail address. Please try again.
es: Identificación del ticket o dirección de correo electrónico inválido. Inténtelo de nuevo.

source: Submitter accepted resolution and closed ticket
es: El solicitante aceptó la resolución y cerró el ticket.

source: Accepted resolution and closed ticket
es: Resolución aceptada y ticket cerrado.

source: When you add somebody on Cc, you must provide either a User or a valid email. Email: %s
es: Cuando agrega a alguien en Cc, debe proporcionar un usuario o un correo electrónico válido. Correo electrónico: %s

source: Assigned to %(name)s
es: Asignado a %(name)s

source: Updated
es: Actualizado

source: Assigned to %(username)s in bulk update
es: Asignado a %(username)s en actualización masiva

source: Unassigned in bulk update
es: Sin asignar en actualización masiva

source: KBItem set in bulk update
es: ElementoKBI establecido en actualización masiva

source: Closed in bulk update
es: Cerrado en actualización masiva

source: Created date
es: Fecha creado

source: Not defined
es: No definido

source: Please choose a ticket in which the others will be merged into.
es: Por favor, seleccione un ticket en el que se combinarán los demás.

source: id
es: identificación

source: Ticket taken off hold
es: Ticket liberado

source: Ticket placed on hold
es: Ticket puesto en espera

source: User by Priority
es: Usuario por Prioridad

source: User by Queue
es: Usuario por Cola

source: User by Status
es: Usuario por Estatus

source: User by Month
es: Usuario por Mes

source: Queue by Priority
es: Cola por Prioridad

source: Queue by Status
es: Cola por Estatus

source: Queue by Month
es: Cola por Mes

source: Average days until ticket was closed (by created month)
es: Promedio de días hasta el cierre del ticket (por mes de creación)

source: Cannot add the same user twice
es: No se puede agregar el mismo usuario dos veces

source: Cannot add the same email address twice
es: No se puede agregar la misma dirección de correo electrónico dos veces
