Repository: ebeers-png/django-helpdesk
Catalog: helpdesk/locale/*/LC_MESSAGES/django.po
Languages: es

source: Only for Email Address: adds this email to the list of addresses that receive notifications of ticket updates. By default, only submitter_email and contact_email receive notifications.
es: Solo para Dirección de Correo Electrónico: agrega esta dirección de correo electrónico a la lista de direcciones que reciben notificaciones de actualizaciones de tickets. De manera predeterminada, solo submitter_email y contact_email reciben notificaciones.

source: Add empty first choice to List?
es: ¿Agregar opción vacía a la Lista?

source: Only for List: adds an empty first entry to the choices list, which enforces that the user makes an active choice.
es: Sólo para Lista: agrega una primera entrada vacía a la lista de opciones, lo que obliga al usuario a realizar una elección activa.

source: List Values
es: Lista de Valores

source: For list fields only. Enter one option per line.
es: Solo para valores de lista. Introduzca una opción por línea.

source: Form Ordering
es: Orden de Formulario

source: Order of fields when submitting a form. Lower numbers are displayed first; higher numbers are listed later
es: Orden de los campos al enviar un formulario. Los números más bajos se muestran primero; los números más altos después.

source: View Ordering
es: Orden de Vista

source: Order of fields when viewing a ticket. Lower numbers are displayed first; higher numbers are listed later
es: Orden de los campos al ver un ticket. Los números más bajos se muestran primero; los números más altos después

source: Required?
es: ¿Obligatorio?

source: Does the user have to enter a value for this field?
es: ¿El usuario está obligado a introducir un valor en este campo?

source: Show on public form?
es: ¿Mostrar en formulario público?

source: Show on staff form?
es: ¿Mostrar en el formulario del personal?

source: Associated BEAM column
es: Columna BEAM asociada

source: Use the value in this field to pair tickets with BEAM properties/taxlots?
es: ¿Utilizar el valor de este campo para vincular tickets con propiedades/lotes de impuestos de BEAM?

source: Form field
es: Campo de formulario

source: Form fields
es: Campos de formulario

source: Ticket custom field value
es: Valor del campo personalizado del ticket

source: Ticket custom field values
es: Valores del campo personalizado del ticket

source: Ticket dependency
es: Dependencia del ticket

source: Ticket dependencies
es: Dependencias del ticket

source: Depends On Ticket
es: Dependencias del Ticket

source: No text
es: Sin texto

source: View ticket
es: Ver ticket

source: Messages
es: Mensajes

source: My Open Tickets
es: Mis Tickets Abiertos

source: All Recent Activity
es: Actividad Reciente

source: Unassigned Tickets
es: Tickets Sin Asignar

source: Delete Saved Query
es: Eliminar Consulta Guardada

source: Delete Query
es: Borrar Consulta

source: Are you sure you want to delete this saved filter (<em>%(query_title)s</em>)? To re-create it, you will need to manually re-filter your ticket listing.
es: ¿Está seguro de que desea eliminar este filtro guardado (<em>%(query_title)s</em>)? Para recrearlo, deberá volver a filtrar manualmente su lista de tickets.

source: You have shared this query, so other users may be using it. If you delete it, they will have to manually create their own query.
es: Has compartido esta consulta, por lo que otros usuarios podrían estar usándola. Si la eliminas, tendrán que crear manualmente su propia consulta.

source: No, Don't Delete It
es: No, No Borrar

source: Yes I Understand - Delete It Anyway
es: Sí, lo entiendo - Elimínalo de todas formas

source: Create Ticket
es: Crear Ticket

source: Submit Ticket
es: Enviar Ticket

source: Helpdesk Dashboard
es: Panel de Control del Helpdesk

source: Overview
es: Descripción General

source: Welcome to your Helpdesk Dashboard! From here you can quickly see tickets submitted by you, tickets you are working on, and those tickets that have no owner.
es: ¡Bienvenido al panel de control del Helpdesk! Desde aquí podrá ver los tickets creados por usted, los tickets en los que trabaja y los tickets sin dueño asignado.

source: Open tickets assigned to you (you are working on this ticket)
es: Tickets abiertos asignados a usted (usted está trabajando en este ticket)

source: You have no tickets assigned to you.
es: No tiene tickets asignados

source: Unassigned tickets (pick up a ticket if you start to work on it)
es: Tickets no asignados (recoja un ticket si comienza a trabajar en él)

source: All tickets submitted by you
es: Todos los tickets enviados por usted

source: Closed, resolved, and duplicate tickets you used to work on
es: Tickets cerrados, resueltos y duplicados en los que solía trabajar

source: Delete Ticket
es: Eliminar Ticket

source: Are you sure you want to delete this ticket (<em>%(ticket_title)s</em>)? All traces of the ticket, including followups, attachments, and updates will be irreversibly removed.
es: ¿Estás seguro de que quieres eliminar este ticket (<em>%(ticket_title)s</em>)? Todos los rastros del ticket, incluyendo seguimientos, archivos adjuntos y actualizaciones, se eliminarán irreversiblemente.

source: %(action)s Form
es: %(action)s Formulario

source: System Settings
es: Configuración del Sistema

source: Maintain Forms
es: Mantener Formularios

source: Leaving this page without using the cancel button will create a blank unnamed form.
es: Si abandona esta página sin utilizar el botón Cancelar, se creará un formulario en blanco sin nombre.

source: Required fields are indicated by
es: Los campos obligatorios están indicados con

source: Save Changes
es: Guardar Cambios

source: Cancel
es: Cancelar

source: Update %(inventory_type)s Labels
es: Actualizar %(inventory_type)s Etiquetas

source: Edit %(inventory_type)s Labels
es: Editar %(inventory_type)s Etiquetas

source: Select a Cycle to select a %(inventory_type)s
es: Seleccione un Ciclo para seleccionar %(inventory_type)s

source: Select a %(inventory_type)s to update Labels
es: Seleccione %(inventory_type)s para actualizar Etiquetas

source: Label Name
es: Nombre de Etiqueta

source: Add/Remove
es: Añadir/Remover

source: Update!
es: ¡Actualización!

source: %(action)s Queue
es: %(action)s Cola

source: Maintain Queues
es: Mantener Colas

source: Edit Ticket
es: Editar Ticket

source: Edit a Ticket
es: Editar ticket

source: Unless otherwise stated, all fields are required.
es: Salvo los indicados, todos los campos son obligatorios.

source: Please provide as descriptive a title and description as possible.
es: Por favor ingrese la información y el título de la forma más descriptiva posible.

source: Note
es: Nota

source: Editing a ticket does <em>not</em> send an e-mail to the ticket owner or submitter. No new details should be entered, this form should only be used to fix incorrect details or clean up the submission.
es: La edición de un ticket <em>no</em> envía un correo electrónico al propietario o al remitente del ticket. No se deben ingresar nuevos detalles, este formulario solo se debe utilizar para corregir detalles incorrectos o limpiar el envío.

source: Cancel Changes
es: Cancelar Cambios

source: Ignore Email Address
es: Ignorar dirección de correo electrónico

source: Ignored Email Addresses
es: Direcciones de correo electrónico ignoradas

source: To ignore an email address and prevent any emails from that address creating tickets automatically, enter the e-mail address below.
es: Para ignorar una dirección de correo electrónico y evitar que cualquier correo electrónico proveniente de esa dirección cree tickets automáticamente, ingrese la dirección de correo electrónico a continuación.

source: You can either enter a whole email address such as <em>email@domain.com</em> or a portion of an email address with a wildcard, such as <em>*@domain.com</em> or <em>user@*</em>.
es: Puede ingresar una dirección de correo electrónico completa, como <em>email@domain.com</em> o una parte de una dirección de correo electrónico con un comodín, como <em>*@domain.com</em> o <em>user@*</em>.

source: Delete Ignored Email Address
es: Eliminar dirección de correo electrónico ignorada

source: Un-Ignore Email Address
es: Dejar de ignorar dirección de correo electrónico

source: Are you sure you wish to remove this email address (<em>%(email_address)s</em>) from the ignore list? This will allow their emails to automatically create tickets in your system, and they will begin to receive notifications from this point on from tickets they are copied on. You can re-add this email address at any time.
es: ¿Está seguro que desea remover esta dirección de correo electrónico (<em>%(email_address)s</em>) de la lista de ignorar? Esto permitirá que sus correos creen automáticamente tickets en su sistema, y empezarán a recibir notificaciones a partir de ahora de tickets en los que están copiados. Usted puede re-añadir esta dirección de correo electrónico en cualquier momento.

source: Remove from list
es: Remover de la lista

source: <h2>Ignored Email Addresses</h2> <p>The following email addresses are currently being ignored. If "ignore imports" is checked, emails received from these addresses will not create new tickets or followups on existing tickets when imported. If "prevent sending" is checked, when these addresses are copied on Helpdesk tickets, no emails will be sent to them. This only affects mail sent from Helpdesk, not from BEAM. You can add a new item or delete any of the items below as needed.</p>
es: <h2>Direcciones de Correo Electrónico Ignoradas</h2> <p>Las siguientes direcciones de correo electrónico se están ignorando actualmente. Si se marca la opción "ignorar importaciones", los correos electrónicos recibidos de estas direcciones no crearán nuevos tickets ni harán un seguimiento de los tickets existentes cuando se importen. Si se marca la opción "prevenir envío", cuando estas direcciones se copien en los tickets del Helpdesk, no se les enviarán correos electrónicos. Esto solo afecta al correo enviado desde el Helpdesk, no desde BEAM. Puede agregar un nuevo elemento o eliminar cualquiera de los elementos siguientes según sea necesario.</p>

source: Add an Email
es: Añadir una Dirección de Correo Electrónico

source: Date Added
es: Fecha

source: Date Modified
es: Fecha de Modificación

source: Keep in mailbox?
es: ¿Guardar en el buzón?

source: Ignore Imports?
es: ¿Ignorar Importaciones?

source: Prevent Sending?
es: ¿Prevenir Envío?

source: Edit
es: Editar

source: Remove
es: Remover

source: All
es: Todos

source: Yes
es: Sí

source: <strong>Note:</strong> If the 'Keep' option is not selected, emails sent from that address will be deleted permanently.
es: <strong>Nota:</strong> Si la opción 'Mantener' no es seleccionada, los correos enviados de esta dirección se borrarán permanentemente.

source: Email Template
es: Plantilla de Correo

source: Email Templates
es: Plantillas de Correo

source: Edit the email template below.
es: Editar las siguientes plantillas de correo.

source: Revert changes to default
es: Revertir los cambios a los valores predeterminados

source: <h2>Email Templates</h2> <p>Here you can edit email templates sent out from Helpdesk. They are triggered by specific actions, and so they cannot be created or deleted.</p> <div class="card card-primary"> <div class="card-header">Template Explanations</div> <div class="card-body"> <p><b>Name</b> describes the action triggering that template to send, and the type of user it's sent to:</p> <ul> <li><b>Submitter</b>: the user who submitted the ticket, and whose email address is in the "submitter" field of the ticket.</li> <li><b>Owner</b>: the assigned user</li> <li><b>CC Public</b>: an address that has been copied on the ticket, but is not a staff member in Helpdesk</li> <li><b>CC User</b>: a staff user that has been copied on the ticket</li> </ul> <p><b>Subject Line Suffix</b> is added to the end of the email's subject line. ex: "[ticket-123] I have a query <b>(Opened)</b>"</p> <p><b>Heading</b> describes the email's content.</p> <p><b>Plain Text Body</b> is the content of the email, sent when the HTML cannot be loaded. No HTML tags can be used here.</p> <p><b>HTML Body</b> is the content of the email using HTML. This is typically what will be received in inboxes.</p> <p>Each email is automatically signed with the name of the queue and the sender email address.</p> </div> </div>
es: <h2>Plantillas de Correo Electrónico</h2> <p>Aquí puede editar las plantillas de correo enviadas desde el Helpdesk. Se desencadenan por acciones específicas y, por lo tanto, no se pueden crear ni borrar.</p> <div class="card card-primary"> <div class="card-header">Explicaciones de Plantillas</div> <div class="card-body"> <p><b>Nombre</b> describe la acción que activa el envío de esa plantilla y el tipo de usuario al que se envía:</p> <ul> <li><b>Remitente</b>: el usuario que ha enviado el ticket, y cuyo dirección de correo electrónico está en el campo de "remitente" del ticket.</li> <li><b>Propietario</b>: el usuario asignado</li> <li><b>CC Público</b>: una dirección que ha sido copiada en el ticket, pero que no es un miembro del personal del Helpdesk</li> <li><b>CC Usuario</b>: un usuario del personal que ha sido copiado en el ticket</li> </ul> <p><b>Sufijo de línea de asunto</b> es añadido al final de la línea de asunto del correo. ex: "[ticket-123] Tengo una consulta <b>(Abierto)</b>"</p> <p><b>Título</b> describe el contenido del correo.</p> <p><b>Cuerpo de texto simple</b> es el contenido del correo, enviado cuando el HTML no puede ser cargado. No se pueden usar etiquetas HTML aquí.</p> <p><b>Cuerpo HTML</b> es el contenido del correo usando HTML. Es típicamente lo que se recibirá en las bandejas de entrada.</p> <p>Cada correo es automáticamente firmado con el nombre de la cola y la dirección de correo electrónico del remitente.</p> </div> </div>

source: Subject Line Suffix
es: Sufijo de Línea de Asunto

source: Plain Text Body
es: Cuerpo de Texto Simple

source: HTML Body
es: Cuerpo HTML

source: Created Date
es: Fecha Creado

source: Knowledgebase Item
es: Elemento de Base de Conocimientos

source: Keywords
es: Palabras Claves

source: Keywords are case-insensitive, and will be looked for pretty much everywhere possible. Prepend with 'queue:' or 'priority:' to search by queue or priority. You can also use the keyword OR to combine multiple searches.
es: Las palabras clave no distinguen entre mayúsculas y minúsculas y se buscarán prácticamente en todos los lugares posibles. Anteponga 'cola:' o 'prioridad:' para buscar por cola o prioridad. También puede utilizar la palabra clave 'O' para combinar varias búsquedas.

source: Last Reply Date
es: Fecha de Última Respuesta

source: Owner
es: Dueño

source: Paired Count
es: Conteo por Pares

source: Sort by
es: Ordenar por

source: Last Reply
es: Última Respuesta

source: Submitter Email
es: Correo del Remitente

source: Tag
es: Etiqueta

source: Untagged
es: Sin etiqueta

source: Edit followup
es: Editar seguimiento

source: Edit FollowUp
es: Editar seguimiento

source: Delete
es: Eliminar

source: You do not have any forms.
es: Usted no tiene ningún formulario.

source: There are errors in the form
es: Hay errores en el formulario

source: Upload
es: Subir

source: Copy Link
es: Copiar Enlace

source: Preview
es: Vista Previa

source: Edit %(formset_title)ss
es: Editar %(formset_title)ss

source: Copy to
es: Copiar a

source: New %(formset_title)s
es: Nuevo %(formset_title)s

source: <small> Select delete on unused %(formset_title)ss to have them removed when you save your changes. </br> Improperly filled-out %(formset_title)ss that are not set to be deleted may prevent you from saving your changes.
es: <small> Seleccione eliminar los %(formset_title)ss no utilizados para que se eliminen cuando guarde los cambios. </br> Los %(formset_title)ss completados incorrectamente que no estén configurados para eliminarse pueden impedirle guardar los cambios.

source: Confirm %(type)s Deletion
es: Confirmar %(type)s Eliminación

source: View Tickets
es: Ver Tickets

source: No tickets in this range
es: No hay tickets en este rango

source: Your Tickets
es: Sus Tickets

source: Submitter
es: Remitente

source: Primary Contact
es: Contacto Principal

source: Last Update
es: Última Actualización

source: You do not have any pending tickets.
es: Usted no tiene ningún ticket pendiente.

source: Listing %(ticket_count)s ticket(s) out of %(total_tickets)s.
es: Enumerando %(ticket_count)s ticket(s) de %(total_tickets)s.

source: Actions
es: Acciones

source: Take
es: Tomar

source: There are no unassigned tickets.
es: No hay tickets sin asignar

source: KBItem:
es: ElementoKB:

source: Team:
es: Equipo:

source: (pick up a ticket if you start to work on it)
es: (tomar un ticket para comenzar a trabajar en él)

source: Knowledgebase
es: Base de Conocimientos

source: Edit Article
es: Editar Artículo

source: Delete Article
es: Eliminar Artículo

source: Previous Item
es: Elemento Previo

source: Next Item
es: Siguiente Elemento

source: open tickets
es: tickets abiertos

source: %(action)s Article
es: %(action)s Artículo

source: Manage
es: Administrar

source: %(action)s Article
es: %(action)s Artículo

source: Files can only be attached to an article after it has been created. After creating this article, edit it to upload attachments.
es: Los archivos solo se pueden adjuntar a un artículo después de haberlo creado. Después de crear este artículo, edítelo para cargar archivos adjuntos.

source: Create Category
es: Crear Categoría

source: Edit Category
es: Editar Categoría

source: Delete Category
es: Eliminar Categoría

source: %(action)s Category
es: %(action)s Categoría

source: %(action)s Category
es: %(action)s Categoría

source: Error in the following field(s):
es: Error en siguiente(s) campo(s):

source: Create Article
es: Crear Artículo

source: We have listed a number of Knowledgebase articles for your perusal in the following categories. Please check to see if any of these articles address your problem prior to opening a support ticket.
es: Hemos incluido una serie de artículos de la Base de Conocimientos para que los lea en las siguientes categorías. Verifique si alguno de estos artículos aborda su problema antes de abrir un ticket de soporte.

source: View articles
es: Ver artículos

source: View a Ticket
es: Ver Ticket

source: Your E-mail Address
es: Su Dirección de Correo Electrónico

source: Manage Knowledgebase
es: Administrar Base de Conocimientos

source: Expand All
es: Expandir Todo

source: Collapse All
es: Colapsar Todo

source: Private
es: Privado

source: No articles in the category,
es: No hay artículos en la categoría,

source: create one
es: crear uno

source: Building Performance Helpdesk
es: Helpdesk del Rendimiento del Edificio

source: Search...
es: Buscar...

source: Enter a keyword, or a ticket number to jump straight to that ticket.
es: Ingrese una palabra de búsqueda, o el número de ticket

source: Go
es: Ir

source: All Tickets
es: Todos los Tickets

source: No saved searches currently available. You can create one in the All Tickets page.
es: Actualmente no hay búsquedas guardadas disponibles. Puede crear una en la Página de Todos los Tickets.

source: New Ticket
es: Nuevo Ticket

source: No forms are available.
es: No hay formularios disponibles.

source: Reports
es: Reportes

source: Knowledge<wbr>base
es: Base de<wbr>Conocimientos

source: Accessibility Notice
es: Aviso de Accesibilidad

source: Settings
es: Ajustes

source: RSS Feeds
es: Feeds RSS

source: Change password
es: Cambiar contraseña

source: Logout
es: Cerrar sesión

source: Homepage
es: Página de Inicio

source: Inventory
es: Inventario

source: Pair Ticket to Property Milestone
es: Vincular Ticket a Hito de Propiedad

source: Pair Ticket to a Property's Milestone
es: Vincular Ticket a Hito de Propiedad

source: Select a Cycle to select a Property
es: Seleccionar un Ciclo para seleccionar Propiedad

source: Select a Property to pair to this Ticket
es: Seleccione una Propiedad para vincularla a este ticket

source: Select a Pathway assigned to this Property
es: Seleccione una Vía asignada a esta Propiedad

source: Select a Milestone attached to this Property
es: Seleccione un Hito asociado a esta Propiedad

source: Pair!
es: Vincular!

source: Preset Reply
es: Respuesta Predeterminada

source: Preset Replies
es: Respuestas Predeterminadas

source: Edit the preset content below.
es: Edite el contenido preestablecido a continuación.

source: Delete Preset Reply
es: Borrar Respuesta Predeterminada

source: Are you sure you wish to delete this preset reply?
es: ¿Está seguro de que desea eliminar esta respuesta predeterminada?

source: <h2>Preset Replies</h2> <p>Here you can create, edit, and delete preset replies that you can use to respond to tickets.</p>
es: <h2>Respuestas Predeterminadas</h2> <p>Aquí puede crear, editar y eliminar respuestas preestablecidas que puede usar para responder a los tickets..</p>

source: Add a reply
es: Añadir una respuesta

source: Building Performance Colorado Pathway Selection Calculator
es: Calculadora de Selección de Vías de Colorado para el Rendimiento de los Edificios

source: This tool will show you the potential BPS targets for your building based on the building\'s property type and baseline information.
es: Esta herramienta le mostrará los objetivos potenciales de BPS para su edificio según el tipo de propiedad del edificio y la información de referencia.

source: Use this tool to compare the different Building Performance Colorado pathways.
es: Utilice esta herramienta para comparar las diferentes vías de rendimiento de edificios de Colorado.

source: The numbers in each row allow you to compare targets defined by each pathway in order to make an informed pathway selection.
es: Los números en cada fila le permiten comparar los objetivos definidos de cada vía para poder hacer una selección de vía informada.

source: Please note this tool is not the official pathway selection form, only a resource to help inform building owners and the interested public. To officially select your BPS compliance pathway, please fill out
es: Tenga en cuenta que esta herramienta no es el formulario oficial de selección de la vía, sino solo un recurso para ayudar a informar a los propietarios de edificios y al público interesado. Para seleccionar oficialmente su vía de cumplimiento de BPS, complete

source: this form.
es: este formulario.

source: 1. Select your property type:
es: 1. Seleccione su tipo de propiedad:

source: Property type is used to determine EUI and GHGI targets for non-Standard Reduction Pathways
es: El tipo de propiedad se utiliza para determinar los objetivos de EUI y GHGI para Vías de Reducción no Estándar

source: 2. Enter the estimated baseline EUI (kBtu/sqft)
es: 2. Ingrese el EUI de referencia estimado (kBtu/pie cuadrado)

source: Estimated annual kBtu divided by gross square footage.
es: Estimación de kBtu anuales divididos por los pies cuadrados brutos.

source: 3. Enter the estimated baseline GHGI (kgCO2e/sqft)
es: 3. Ingrese el GHGI de referencia estimado (kgCO2e/pie cuadrado)

source: Estimated annual kgCO2e divided by gross square footage.
es: Estimación de kgCO2e anuales divididos por los pies cuadrados brutos.

source: Energy Efficiency Pathway Comparison
es: Comparación de Vías de Eficiencia Energética

source: Year
es: Año

source: EUI Pathway (kBtu/sqft)
es: Vía EUI (kBtu/pie cuadrado)

source: EUI Standard %% Reduction (kBtu/sqft)
es: EUI Estándar %% Reducción (kBtu/pie cuadrado)

source: Reduction Check (%%)
es: Chequeo de Reducción (%%)

source: Difference* (kBtu/sqft)
es: Diferencia* (kBtu/pie cuadrado)

source: Greenhouse Gas Reduction Pathway Comparison
es: Comparación de Vías de Reducción de Gases de Efecto Invernadero

source: GHGI Pathway (kgCO2e/sqft)
es: Vía GHGI (kgCO2e/pie cuadrado)
